
export let pcRepairSectionFeatures = {
    firstSection:{
        name: 'Ремонт компьютеров',
        description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
        picture: "lorem20"
    },
    secondSection:{
        name: 'Сборка ПК в рамках бюджета',
        description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
        picture: "lorem20"
    },
    thirdSection:{
        name: 'Сбор риса с полей',
        description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
        picture: "lorem20"
    },
    fourthSection:{
        name: 'Поедание свининки в столовке',
        description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
        picture: "lorem20"
    },
    fithSection:{
        name: 'Ремонт компьютеров',
        description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
        picture: "lorem20"
    }

}