export let prices = {
    servicePrices : [
        {
            serviceName: "Чистка системного блока с заменой термопасты процессора",
            price: "500р."

        }, {
            serviceName: "Замена термопасты видеокарты и термопрокладок",
            price: "500р."
        }, {
            serviceName: "Чистка ноутбука с разборкой корпуса",
            price: "700р."
        }, {
            serviceName: "Замена термопасты и термопрокладок в системе охлаждения ноутбука",
            price: "1000р."
        }
    ],
    pcRepairSectionFeatures : {
        firstSection:{
            name: 'Ремонт комплектующих компьютера',
            description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
            picture: "lorem20",
            price: "от 300р"
        },
        secondSection:{
            name: 'Замена компонентов и комплектующих',
            description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
            picture: "lorem20",
            price: "от 200р"
        },
        thirdSection:{
            name: 'Установка windows и необюходимых драйверов',
            description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
            picture: "lorem20",
            price: "от 400р"
        },
        fourthSection:{
            name: 'Удаление вирусов и вредоносных программ',
            description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
            picture: "lorem20",
            price: "от 250р"
        },
        fithSection:{
            name: 'Установка и настройка linux дистрибутивов',
            description: 'Мы производим ремонт компьютеров любой сложности, в максимально сжатые сроки и по самым демократичным ценам',
            picture: "lorem20",
            price: "от 300р"
        }
    
    }
}